{
  "memory": [
    "還記得當年太陽花佔領立院，是為了制衡國民黨胡搞修法，不是為了今天看黃國昌幫國民黨過法案。",
    "白色恐怖年代，連講話都會被抓，現在藍白卻想用多數暴力把大法官關進籠子。",
    "我們花十年讓社會願意相信改革，現在只花幾個禮拜，藍白就讓人開始懷疑民主。",
    "228不是紀念用的，是用來警告我們不要再讓國民黨掌權就好像沒事發生過。",
    "從太陽花到今天，十年了，我們還在面對一樣的敵人，只是這次多了柯文哲一起背書。",
    "我們記得的是，那些挺過黨國壓力的長輩；而現在我們要挺過黃國昌造神的煙霧彈。",
    "當年反服貿，是為了不要變成中國香港；現在藍白直接拿立法院當北京的辦公室。",
    "民主不是默默付出就會變好，它也會退化，尤其是在國民黨復活的時候。",
    "不轉型正義，就會看到國會裡繼續上演黨國文化的續集。",
    "你說要大和解，那請先讓加害者面對真相，而不是現在繼續當藍白的背後金主。",
    "看到柯文哲說台灣言論太自由，我真的想問他是想回到哪個時代？",
    "每當國民黨大喊正義，就知道他們在準備偷東西。",
    "民眾黨說要清廉，其實是幫國民黨蓋被子，讓舊人復辟穿新衣。",
    "我們以為選票改變歷史，但歷史也會用國民黨的方式來反撲我們。",
    "從捷運案、弊案、密室協商，我們沒少看過這些，只是換個說法罷了。",
    "說『國民黨不再一樣』的人，是因為沒被抓去關過。",
    "歷史不是回憶，是警告。現在藍白給我們的，就是倒帶重播。",
    "大家說我們過去講得太多，那是因為你們都假裝聽不見。",
    "這不是歷史創傷，而是現在進行式。",
    "國民黨說要向前看，但總是看準後門怎麼打開。"
  ],
  "enemy": [
    "黃國昌嘴上講監督，手裡拿的是國民黨給的遙控器。",
    "國民黨的經典招數是拖延、遮掩、轉移焦點，民眾黨的任務就是幫忙洗白。",
    "藍白合體不是異色結盟，是共同利益的集團，是政治現實的提款機。",
    "柯文哲每次說不分藍綠，結果立法院一開會馬上抱國民黨大腿。",
    "黃國昌罵政府罵得兇，可是對國民黨嘴超軟，他是怕什麼？",
    "他們一邊說守護民主，一邊幫中國代理人開門，是誰在雙標？",
    "藍白不是立場不同，是利益一致，尤其當他們都不想面對真相時。",
    "一場比特犬關說案，就讓你看到藍媒+藍政客怎麼聯手製造假新聞。",
    "民眾黨說要推新政治，實際上只是在幫舊政權換包裝而已。",
    "黃國昌說他反貪，卻從不質疑柯文哲弊案，這種雙面人還要演多久？",
    "國民黨有史以來最愛說自己是改革派，然後回去繼續搞人治。",
    "民眾黨立院表決的每一票，都讓中共的夢想更接近。",
    "柯文哲是市長的時候不處理弊案，當黨主席的時候還給自己頒清廉獎。",
    "黃國昌最愛的事就是看鏡子裡的自己，最討厭的就是被問他什麼都沒做。",
    "每當國民黨講公平正義的時候，就是他們開始遮醜的時候。",
    "藍白立法表決，從沒站在人民這邊，他們站的是黨的顏色。",
    "柯文哲從來沒處理過黨內貪腐，因為他根本不覺得這是問題。",
    "黃國昌罵一堆人，卻從不提國民黨是他現在最大的靠山。",
    "藍白立委說自己是專業問政，可是開會只會拍手和轉發假消息。",
    "這些人說要制度改革，但第一件事就是搞癱憲法法院。"
  ],
  "connection": [
    "當他們說{議題}是改革，我就知道改革這詞又被藍白偷走了。",
    "藍白現在開始討論{議題}，但你不覺得時機點太巧、說法太整齊嗎？",
    "國民黨說{議題}是為人民好，但歷史告訴我們，這句話後面永遠藏著私利。",
    "每次藍白合體講{議題}，我就知道那不是政策，是包裝過的政黨利益分贓。",
    "柯文哲最近突然關心{議題}，但過去八年他做了什麼？一件也說不上來。",
    "當黃國昌開始在{議題}上大放厥詞，我就知道下週要提一個藍白合謀法案了。",
    "你以為{議題}是公共議題，他們卻拿來當政治操作的煙幕彈。",
    "每次輿論聚焦{議題}，藍白就會突然變成同一個劇本的演員。",
    "國民黨一邊推{議題}，一邊阻撓預算，根本就是邊砍邊演。",
    "民眾黨說要討論{議題}，但從來不做功課，目的是混水摸魚。",
    "我們認真審查{議題}，藍白卻在搞快閃表決，是誰不負責任？",
    "國民黨說{議題}很重要，但表決時卻放水，是不是把人民當傻子？",
    "你問{議題}怎麼會變這樣，我說這是藍白立法品質的真面目。",
    "民眾黨開記者會說要查{議題}，結果根本沒進過委員會一分鐘。",
    "黃國昌演很大，把{議題}講得像世界末日，結果票投下去就跟國民黨站一起。",
    "你想不到{議題}會成為藍白共識？我告訴你，這就是共犯結構的證明。",
    "他們說{議題}不是政治操作，但每次操作都是藍白一起出手。",
    "藍白最擅長的就是把{議題}變成假敵人，真目的是搞民粹。",
    "如果{議題}是需要討論的議題，就別讓藍白當主角，因為他們只會拖垮整個討論。",
    "民眾黨說要改革{議題}，你就知道這件事八成要被搞砸了。"
  ],
  "action": [
    "我們不是要製造對立，而是要透過罷免把真正破壞民主的人請下來。",
    "罷免藍白，是要告訴他們：數字暴力不能當作民意代言。",
    "如果你對{議題}感到不安，那就該支持罷免那些讓你不安的人。",
    "我們罷免不是因為憤怒，而是因為我們想守住制度底線。",
    "下一波大罷免，就是民主自救的開始，不是仇恨，而是責任。",
    "罷免藍白不是口號，是要拆掉那個說謊機器。",
    "你可以說我們激進，但我們只是用合法方式阻止藍白用非法掩蓋真相。",
    "讓黃國昌繼續當立委，就是等於你支持國民黨繼續拆制度。",
    "我們不是在搞破壞，我們在用罷免阻止他們徹底破壞體制。",
    "有些人不下台，民主就站不起來，所以我們才需要發起大罷免。",
    "不要再說罷免沒用，那是因為你還沒真正試一次成功的罷免。",
    "每一場罷免投票，都是讓政客知道我們不是塑膠做的。",
    "不是我們愛鬧，是他們先鬧到人民受不了。",
    "你只要出門一次投罷免票，就能讓政治比特犬閉嘴。",
    "我們不會放過那些欺負人民的立委，我們用選票回擊。",
    "罷免不是情緒反應，是我們面對憲政危機的最溫和手段。",
    "讓他們繼續亂搞，下一次出事的就是你關心的議題。",
    "這不是誰的責任，是我們大家的責任，該出手就出手。",
    "罷免行動是人民的公民課，是讓議會回歸正軌的唯一工具。",
    "我說罷免不是終點，是下一個清理戰場的起點。"
  ],
  "rebuttal": [
    "他們一定會說我情緒化，但說真話總是會得罪說謊的人。",
    "柯文哲粉會說我們是政治操作，但從不問他為什麼從不回答弊案。",
    "黃國昌會說這是抹黑，但他自己躲在藍白的背後不敢面對辯論。",
    "他們說我們在打壓異議，但異議不是遮掩事實的藉口。",
    "你會聽到國民黨說『讓社會冷靜』，但他們從不說他們怎麼製造混亂。",
    "當我們準備罷免，他們會開始說這是激進行為，接下來就會演受害者戲碼。",
    "民眾黨一定會跳出來說『人民有不同意見』，但只敢處理我們不敢處理自己。",
    "他們會叫你不要分裂社會，然後繼續在社群平台煽動仇恨。",
    "國民黨的假中立就是『不要罷免，來年再投票』，事實上是要你繼續被壓榨。",
    "他們說這是社會焦慮，但焦慮正是因為你們製造焦慮又不負責任。",
    "你會看到藍白說我們過度激進，但真正激進的是他們讓立院變破壞現場。",
    "他們開始用道德綁架人民，要我們原諒，但從不承認自己背叛。",
    "藍白會叫媒體下標『綠營側翼發動罷免』，但罷免是人民的憲法權利，不是政黨專利。",
    "國民黨一貫話術就是『不要情緒勒索選民』，但他們根本不當選民是人。",
    "接下來你會聽到他們說我們違法動員，但我們走的每一步都有法源依據。",
    "當你看到他們說『人民已經疲乏』，就是在掩飾他們怕人民真正動起來。",
    "柯文哲會說『不要罷免我啦，我很清廉』，問題是你根本無能處理市政。",
    "黃國昌會說『苗博雅就是針對我』，其實是因為你從來不敢面對自己提案的荒謬。",
    "民眾黨會說這樣只會撕裂社會，那你為什麼不阻止國民黨提那些爛法案？",
    "你還會看到藍媒下標『罷免風暴重創國會』，其實是我們終於在清場。"
  ]
}
