{
  "memory": [
    "你以為大家都健忘，但幹你涼，我們記得以前是怎麼被幹到死的。",
    "當年大家說要忍一忍，結果勒？忍到現在還不是被國民黨反噬。",
    "不是我們玻璃心，是你們他媽整天在演人設，一副沒事的樣子。",
    "製杖草，明明歷史都寫好了，還有人硬要洗國民黨的地。",
    "我真的記得小時候老爸老媽被黑道追債，現在這些人又想讓我們回去那種時代？",
    "幹你涼，每次講歷史他們都說你情緒勒索，結果又是你們在搞大復辟。",
    "還在靠北我們不包容？你有想過228的家屬看到藍白聯手是什麼心情嗎？",
    "歷史不是讓你拿來當話術的，是讓你知道什麼不能再重蹈覆轍。",
    "製杖草，連白色恐怖都敢洗，真的是腦袋長蟑螂嗎？",
    "以前是國民黨封殺，現在是國民黨＋民眾黨一起假裝民主。",
    "幹，我們不是沒原諒，是你們根本沒道歉過。",
    "不要再說年輕人沒記憶，我們記得你們那些狗屎操作清清楚楚。",
    "這就是我們要記得的原因，不然等他們上台你就知道什麼叫真黑。",
    "我說過：歷史不是回憶，是預告片，等你再不吼就真的上映了。",
    "從服貿到今天，每次讓你們過門，下一次就拿刀砍我們。",
    "我們記得，因為我們還沒贏過；你們裝忘，因為你們怕輸。",
    "幹你涼，我們不是來交朋友的，是來防止你們翻案的。",
    "歷史課本翻完就忘的是你，不代表全世界都失憶。"
  ],
  "enemy": [
    "黃國昌又在那邊裝清流，實際上是幫國民黨打掃門面啦，幹你涼。",
    "柯文哲根本國民黨在人設部門的實習生，好嗎？",
    "藍白合體不是為了改革，是為了繼續吃垮你我這些死老百姓。",
    "幹，每次講制度破壞，就看到那群藍白喇叭在說民主偉大，製杖草。",
    "黃國昌嘴上說改革，手卻牽著傅崐萁，是演給哪一台的？",
    "國民黨直接開幹，你民眾黨在旁邊幫放煙火，笑死。",
    "講什麼民意代表，結果每次都投票護航特權，這種人不罷免留著拜喔？",
    "幹你涼，你們整天說監督，實際上監督的是人民不是執政黨。",
    "一邊講什麼對抗中共，一邊又在幫舔共黨護航，這什麼雙標製造機。",
    "講什麼改革派，其實根本就是黨國續命組啦，醒醒好嗎？",
    "柯文哲演理性，黃國昌演正義，國民黨演老爸，這整齣劇就是白藍宮心計。",
    "選完就忘，這些人根本不是人民的代表，是紅色保全。",
    "你說他是正義使者，我看是舔共觀光大使。",
    "幹你涼，我都不用說名字，大家就知道我在講誰，這才叫民意。",
    "他們不怕法案被反對，只怕人民真的醒了開始罷免。",
    "黃國昌的改革就是，把你家的門拆掉然後說要裝防盜系統。",
    "國民黨有多愛密室協商，民眾黨就有多會幫他蓋牆。",
    "他們最怕你清醒，因為一清醒就知道是誰在偷錢。",
    "幹，這些人一講話我耳朵都長繭了，謊話連篇還自以為是。",
    "你不覺得很好笑嗎？最會喊正義的都是最沒底線的。"
  ],
  "connection": [
    "他們操作{議題}的方式，就像在洗腦機房寫腳本，幹你涼。",
    "每次講到{議題}，藍白就開始合體，一副要救台灣，結果只救自己人。",
    "{議題}不是政策，是他們用來測試人民可以忍耐到什麼程度的道具。",
    "當黃國昌出來講{議題}，你就知道這局是設計好的，製杖草。",
    "一邊喊{議題}要改革，一邊偷偷塞預算，這種雙面人我不想再看到。",
    "你以為{議題}是公共議題，他們卻拿來當政治募資工具，幹。",
    "每一次{議題}被他們拿出來，就像預告下一波亂搞即將上映。",
    "{議題}這題根本是藍白的話術示範題，每一個都寫得剛剛好給中共看。",
    "幹你涼，{議題}本來是討論的，現在變成藍白加紅的洗腦連線。",
    "如果還在相信他們真的關心{議題}，那我建議你去住柯文哲宿舍。",
    "他們說{議題}是民意，其實是黨意、私意、利益。",
    "當你還在理解{議題}的時候，他們已經把你家預算分完了。",
    "我沒說{議題}不能談，我只是問為什麼只能聽你們在講。",
    "每次{議題}一浮上檯面，立法院就變成藍白魔法學校。",
    "黃國昌講{議題}會讓我想起浮誇表演班，情緒飆高邏輯不見。",
    "不是我敏感，是{議題}每次都變成藍白聯手過法案的理由。",
    "{議題}這題他們不會做，但他們會演得你信以為真。",
    "你問我{議題}為什麼會失控？因為他們根本不想讓你有控制權。",
    "當{議題}變成他們的提款卡，我們就該拔卡了好嗎？"
  ],
  "action": [
    "幹你涼，現在不罷免，難道要等他們封鎖網路才後悔？",
    "我們不是愛吵，是再不吵，這些人就要把制度吃乾抹淨。",
    "要嘛現在投罷免，要嘛以後叫你兒子去扛這些爛帳單。",
    "幹，每一次我們退讓，他們就進一步搞爛國會，懂嗎？",
    "不是我愛罷，是你們太欠罷，一個比一個敢投廢案。",
    "這不是針對誰，是誰沒在做事就該下來喝西北風。",
    "你不行使罷免權，他們就會行使剝削權。",
    "罷免是民主防身術，不用就等著被打臉。",
    "幹你涼，罷免行動就是我們最後的國安機制。",
    "我們不動，他們就會繼續操作機關槍式立法。",
    "現在就是要站出來，不然等著每天被笑是政治奴。",
    "罷免不是情緒，是邏輯，是制度自救。",
    "政治比特犬不會自己下台，要我們來送行。",
    "要嘛現在投票，要嘛下次哭著說怎麼又變這樣。",
    "不是罷免太多，是腦袋清楚的人太少。",
    "我們不是在報仇，我們在修正你們亂投的錯誤。",
    "你可以當鴕鳥，但別怪人家來收你稅。",
    "我們就投這一票，讓國民黨跟柯黨都閉嘴一陣子。"
  ],
  "rebuttal": [
    "他們一定會說我們太激動，幹你涼，不激動你聽得到嗎？",
    "每次都說我們情緒勒索，那你們邏輯去哪了？",
    "不是我不理性，是你們根本沒在聽，只想剪片做業配。",
    "你說我只會罵，幹你涼，我罵完還會投罷免票。",
    "政治本來就該大聲，是你們太習慣被關在舒適圈。",
    "他們會裝無辜，說我們太兇，結果自己每一票都在兇人民。",
    "你說我們在搞對立，那就先把你那群舔共的黨員管好。",
    "幹你涼，誰在破壞社會信任，是我們？還是你們那票假清流？",
    "不是我們分裂社會，是你們拿人民當對象分贓。",
    "有些人說我們太情緒化，那你叫他們冷靜看預算怎麼被幹走的。",
    "他們說我們在煽動，但從來不說誰先搞破壞。",
    "幹，我不演了，你們要裝不知道就繼續睡。",
    "你不讓我們罵，我們只好罷；你再擋，我們就更大聲。",
    "不要再叫我們溫和，這不是小確幸時間，這是國會戰場。",
    "不是我過度反應，是你們太不怕人民了。",
    "說我們打對立，結果自己新聞下標全是側翼、側翼、再側翼。",
    "他們怕我們講真話，因為真話一出來他們就沒位置坐。",
    "你說我太嗆，那是你被太多包裝政客餵到失憶。",
    "幹你涼，我寧願被罵兇，也不要當你們這群舔共黨的提詞機。",
    "政治不能只剩KPI跟剪片，我們要的是制度與良知。"
  ]
}
