{
  "memory": [
    "民主時代，法治不是人治，國家沒有非誰不可。",
    "我們深知臺灣民主得來不易。",
    "這十年，很多人事已非，很多變化，不變的是青年熱血的心。",
    "我們不是第一次看見藍白聯手壓過程序，這種歷史感讓人起雞皮疙瘩。",
    "你說要大和解，那請先讓加害者面對真相，而不是現在繼續當藍白的背後金主。",
    "看到柯文哲說台灣言論太自由，我真的想問他是想回到哪個時代？",
    "我們花十年讓社會願意相信改革，現在只花幾個禮拜，藍白就讓人開始懷疑民主。",
    "我們不是從書本裡學民主，而是從對抗不義裡學來的。",
    "很多事情不一樣了，臺灣更自由開放了，但壓迫的技倆也變精緻了。",
    "當年我們阻擋的是服貿，今天要阻擋的是空頭支票與政治包裝。",
    "當你凝視深淵，深淵也在看著你，這是我們的時代課題。",
    "臺灣需要的是正常的監督者，「反共」加「清廉」是基本條件。",
    "面對變化的局勢，先正確分析，才能有效應對。",
    "太陽花是有律師團準備幫學生義務打官司的，社運從來不甩鍋。",
    "民主不是靠沉默贏的，是靠一場場堅持才能守住。",
    "我們絕不容許任何政客為一黨之私，摧毀臺灣人民用血淚換來的民主憲政。",
    "權力分立制衡的自由民主憲政秩序，是民主政治的根基。",
    "反共與清廉應該是最起碼的要求，卻總被拿來當標籤工具。",
    "越艱難，越堅定；越危險，越冷靜，是我們的信仰。",
    "冷靜而稍嫌乏味的政策論述，還是有人願意聽，因為他們記得我們為什麼要民主。"
  ],
  "enemy": [
    "國民黨主導提案、民眾黨順手附和，他們說這是改革，卻從不回答內容怎麼來的。",
    "柯文哲嘴上說冷靜，實際上早就跟國民黨配合得天衣無縫。",
    "黃國昌說他在打不公義，但從來不敢打自己的盟友國民黨，這就是雙標。",
    "傅崐萁提案、藍白聯手、未審即通過，這不是問政，是集體掩耳盜鈴。",
    "藍白人數多，就可以不用討論、不經委員會、直接通過法案？這是民主嗎？",
    "戰狼洗腦小草，把講真話的人當敵人，是柯文哲信任度69%的根本原因。",
    "只要看過判決書，我相信任何有良知的人，都會拒絕讓黃子佼復出。",
    "羅智強楊植斗師徒倆，自己做錯事都賴給苗博雅救援。",
    "這些人說要制度改革，但第一件事就是搞癱憲法法院。",
    "黃國昌立委把法院前的群眾當成餌，等待蔣萬安市長上鉤。",
    "政治比特犬的劇本，我早就背熟了，每次都一樣。",
    "他們從來不敢處理自己人，只敢對外說風涼話。",
    "民眾黨說要推新政治，實際上只是在幫舊政權換包裝而已。",
    "國民黨有史以來最愛說自己是改革派，然後回去繼續搞人治。",
    "柯文哲是市長的時候不處理弊案，當黨主席的時候還給自己頒清廉獎。",
    "民眾黨立院表決的每一票，都讓中共的夢想更接近。",
    "大藍小藍聯手提出超過3000件刪減預算的案子，荒謬絕倫。",
    "我們感到相當遺憾，因為這是權力濫用與技術性霸凌。",
    "讓關說的走掉、讓做事的被黑，是這個系統最黑的地方。",
    "一邊罵廢死，一邊要你負責所有執行錯誤，這不是雙標是什麼？"
  ],
  "connection": [
    "當{議題}變成藍白操作議題時，你就知道它不是政策，是棋子。",
    "{議題}背後不是數字，是誰在誰的旁邊鼓掌。",
    "你以為{議題}是公共事務，他們卻拿來當政治表演舞台。",
    "傅崐萁式的{議題}不是為了地方，是為了政治資源交換。",
    "黃國昌說{議題}要改革，結果修出來的大法官制度連邏輯都不合。",
    "當他們在操作{議題}，我看到的是整個立法體制的崩壞速度。",
    "每一次他們提{議題}，就是一次測試我們底線能撐多久。",
    "你還在查{議題}是什麼，他們已經把它蓋好、錢也花完了。",
    "若{議題}成為新常態，那我們就得準備面對一個不需要討論的國會。",
    "他們把{議題}講成迫切議題，但連環評都沒有做。",
    "當你還在為{議題}想辦法，他們已經用票數偷渡預算。",
    "他們每次提到{議題}，都能找出一個外敵，卻不處理內鬼。",
    "當國民黨說{議題}是關鍵建設，你就知道該小心了。",
    "他們用{議題}來分化民意，實際上只想掌控輿論。",
    "他們以為{議題}就能轉移焦點，但人民沒那麼好騙。",
    "你覺得{議題}只是一項政策，我們看到的是體制的漏洞被擴大。",
    "他們把{議題}包裝成愛台灣，實際是利益分配表。",
    "每次藍白喊{議題}，就是一次新一輪的偷渡法案演出。",
    "每次操作{議題}，他們都希望大家關掉腦袋。",
    "{議題}不該是特定政黨的提款機，但他們就是這樣在用。"
  ],
  "action": [
    "不站出來罷免，就只能眼睜睜看著國會變成預算提款機。",
    "我們當然不想罷免，但如果不罷免，他們的提案就已經通過了。",
    "罷免不是情緒反應，是我們面對憲政危機的最溫和手段。",
    "你只要出門一次投罷免票，就能讓政治比特犬閉嘴。",
    "我們不會放過那些欺負人民的立委，我們用選票回擊。",
    "讓黃國昌繼續當立委，就是等於你支持國民黨繼續拆制度。",
    "如果這就是戰場，那就站出來，不要再講什麼中立了。",
    "不要再說罷免沒用，那是因為你還沒真正試一次成功的罷免。",
    "罷免行動是人民的公民課，是讓議會回歸正軌的唯一工具。",
    "這不是挑起衝突，而是面對衝突；我們只是終於說出那句不想說的話。",
    "我們要讓他們知道，不是想推什麼法案就可以推，不管內容為何。",
    "這次不站出來罷免，以後的預算都會變成交易籌碼。",
    "每一張罷免票，都是對他們踐踏制度的反擊。",
    "罷免藍白，是要告訴他們：數字暴力不能當作民意代言。",
    "下一波大罷免，就是民主自救的開始，不是仇恨，而是責任。",
    "你可以說我們激進，但我們只是用合法方式阻止藍白掩蓋真相。",
    "不是我們熱衷於對抗，而是在沒有選項的情況下，只能硬起來。",
    "該吼的時候不吼，以後就只能乖乖被預算蓋住嘴。",
    "我們不是反對建設，我們反對的是沒討論、沒資料、只有拍桌子的建設。",
    "這不是終點，是下一個清理戰場的起點。"
  ],
  "rebuttal": [
    "你說我們只會吵架，但不吵，他們就真的安靜通過了。",
    "他們說要效率，但什麼時候效率變成不准提問？",
    "你們要我回答，就是想抓一段影片、寫一個標題來剪。",
    "他們會說我們在搞對立，但誰在對立程序與事實？",
    "接下來他們會裝無辜，說我們太敏感，這種話我們聽得夠多了。",
    "匿名粉專一直叫我講話，其實只是想抓一句話剪抖音罷了。",
    "你親自說明，他說被你霸凌；你不回嘴，他說你不敢表態。",
    "當你看到他們說『人民已經疲乏』，就是在掩飾他們怕人民動起來。",
    "他們說我們激進，是因為我們不讓他們輕鬆毀憲亂政。",
    "他們會說這樣只會撕裂社會，那你為什麼不阻止國民黨提那些爛法案？",
    "當我們準備罷免，他們會開始說這是激進行為，接下來就演受害者戲碼。",
    "你說我太兇，那你冷靜看看誰先動手。",
    "他們一定會說我們反民主，但真正破壞民主的是偷偷投票那一群。",
    "我不會配合你們演出，這個國家有更重要的事。",
    "我已經講過很多次了，你們是根本不聽，只想剪片。",
    "他們會叫你不要分裂社會，然後自己分裂得比誰都快。",
    "不是我不願意冷靜，是你們不願意面對事實。",
    "我們不是過度敏感，是你們從來沒有真正傾聽。",
    "他們說罷免會動搖社會，但沒告訴你動搖的是什麼價值。",
    "不是我不理性，是你太久沒聽到真話。"
  ]
}
