{
  "memory": [
    "我們不是沒學歷史，是學太多，才知道不能再讓同樣的事發生。",
    "228 不是紀念，是提醒，如果忘了，就等著重演。",
    "白色恐怖不是一頁歷史，是一種思維，現在有人還在推行那一套。",
    "我們沒有仇恨，是你們從來不承認錯誤，怎麼和解？",
    "每次聽到有人說『放下過去』，我都想問，你到底懂多少？",
    "歷史不是用來蓋掉的，是用來照明現在用的。",
    "我很怕有一天學生只記得國父，不記得受害者的名字。",
    "轉型正義還沒完成，不是我們不努力，是你們還在抵抗。",
    "有些傷口不是好了，是麻痺了，現在再被戳會痛得更深。",
    "這些歷史不是我們選擇說，是它從來沒走遠過。",
    "你可以不參與，但你不能叫大家遺忘。",
    "我說歷史是因為現在像極了那時候的前兆。",
    "不是我們講過去，是你們一直在演過去。",
    "你以為這叫冷靜？我以為這叫失憶。",
    "當你開始說『別再提了』，我就知道你學會了加害者的語言。",
    "有些人覺得歷史沉重，那是因為你站的位置從來不會被鎮壓。",
    "我們每次提歷史，都有人說我們太敏感，那你試試被抓去關三十年。",
    "如果你以為這些歷史不會重演，那你真的該看看現在的立法院。",
    "不是我想嚇你，是你不怕才危險。",
    "香港是前車，台灣是鏡子，你要選哪一個？",
    "那些年我們為了自由流血，現在卻要看藍白在立法院上演投降秀，怎麼可能不痛？",
    "你以為時代變了，其實人沒變，國民黨從來沒為228道歉過，現在還敢大講改革？",
    "我們從白色恐怖活過來，不是為了再一次被黨國機器滲透國會。",
    "香港今天的樣子，是我們不面對歷史的後果，現在藍白就是要你忘記這一切。",
    "每一次轉型正義被拖延，都是在替獨裁留下縫隙，藍白知道這點卻照做。",
    "黨國時代的口號現在又回來了，不是因為時代倒退，是藍白不讓它往前。",
    "我們不是要你仇恨，是要你記得曾經誰殺人、誰沉默、誰逃避。",
    "歷史不是教科書，是選票的依據，忘記誰關過你家人，你就會選錯。",
    "你說我們翻舊帳，我說你翻不出一頁真誠的悔過，藍白照單全收黨國遺產。",
    "每一次遺忘都會變成一次重演，而藍白正是那幫導演。"
  ],
  "enemy": [
    "國民黨不敢講中共壞話，民眾黨不敢講國民黨壞話，這種合流還需要我提醒你？",
    "藍白的分工很明確，一個唱主旋律，一個裝理性，最後都是幫北京推政策。",
    "當藍白口徑一致，你還覺得他們是兩個政黨？不，他們是同一個指揮中心。",
    "國民黨的任務是翻案，民眾黨的任務是洗白，合起來就是政治清算假改革。",
    "只要你看到藍白聯手，基本上就是要搞破壞，不是扯後腿就是替中共護航。",
    "他們會說要溝通，但從不跟人民溝通，只跟國台辦同步講稿。",
    "每次藍白聯手推出提案，內容總是對中國最有利，對台灣最傷。",
    "說藍白只是反對派太天真，他們是代理人，是中共話術的擴音器。",
    "你說他們只是立場不同，我說他們的立場就是舔共和推責任。",
    "只要國民黨講出改革，下一句你就該注意是誰要被犧牲。"
  ],
  "connection": [
    "當他們反對{議題}的時候，我就知道這不是單純反對，藍白的腳本我熟。",
    "一講到{議題}這個議題，藍白馬上開始扣帽子，這不就是熟悉的國民黨劇本？",
    "{議題}的相關法案被拖延的背後，是藍白合流後的默契操作，誰還看不懂？",
    "他們把{議題}這個議題講成民主危機，其實是國民黨怕真相被看見。",
    "你覺得{議題}的相關法案是單一政策，我看見的是藍白的共同遮羞布。",
    "他們一邊演出理性辯論，一邊讓{議題}的議題變成統戰宣傳口號。",
    "藍白對{議題}這個議題的態度，不是改革，是重新包裝中國觀點。",
    "每一次藍白出來講{議題}這個議題，中共官媒都笑得特別開心。",
    "從藍白發言的頻率就知道，{議題}根本是他們安排好的話術站台。",
    "你以為在爭論{議題}的價值和內容，其實是在配合藍白製造台灣內耗。"
  ],
  "action": [
    "罷免就是民主的最後防線，不罷藍白，你就等著看他們推倒體制。",
    "罷免是我們還能對抗國民黨復辟的方式，不然他們就會笑我們軟弱。",
    "你今天不罷免，明天藍白就會更囂張，開始封殺所有不同聲音。",
    "如果罷免都不能接受，那我們要用什麼阻止他們配合中共？",
    "藍白現在靠著假改革撐場面，我們只剩罷免能拆穿他們。",
    "別再等了，現在不罷藍白，以後就沒機會了，他們會關門鎖票。",
    "不要說罷免沒用，你不做，他們就當你同意他們舔共到底。",
    "這場仗我們不主動發動，他們就會趁空繼續滲透國會與制度。",
    "民主不是說說而已，是要動手投下那一票罷免國民黨與他們白色同路人。",
    "只要藍白還在那裡裝改革，罷免就是我們唯一能做的反擊。"
  ],
  "rebuttal": [
    "他們會說我打壓異議，但我講的是事實，你怕什麼？接下來他們一定會說我們破壞民主，其實是他們自己在幫敵國保留後門。",
    "我講的是條文，不是情緒，是你們不想聽才說我情緒化。藍白接下來肯定會說我們激進，就是想模糊掉他們的投共紀錄。",
    "他們最常說我偏激，那是因為我沒幫你包裝，但你知道他們接下來會怎樣嗎？會開始說我們是網軍，轉移話題。",
    "你說我們不夠溫和，那敵人夠溫和嗎？藍白再來就會說我們製造對立，好讓他們舔共舔得有藉口。",
    "不是我不理性，是你把危機當日常。他們接下來一定會把焦點轉到我們口氣太重，完全不敢面對自己投票記錄。",
    "說罷免會撕裂社會，那你放任舔共就不撕裂了？接下來藍白就會說『我們要團結』，然後在背後配合中共分裂台灣。",
    "我不是側翼，我是前線，你不來我就來。藍白一定會開始貼標籤，說我們破壞和平，實際上是害怕我們罷得成功。",
    "我們沒在搞清算，是他們從沒被審過。而且他們接下來還會演一波委屈牌，說自己也是受害者，真是演很大。",
    "他們說這樣會搞壞制度，但制度是你們先不守的。藍白接下來會大喊程序正義，卻不說自己怎麼利用程序護航。",
    "說我在鬧的人，從來沒看過我審法案的速度，他們接下來會裝理性，要大家冷靜，就是怕大家團結行動起來。",
    "我沒說我最懂，但我確實最敢講。下一步他們會說『你不是中立』，藉此閃避所有責任與真相。",
    "他們罵我們是黨工，但我們是唯一有在看資料的人。接下來就會找側翼網紅洗白，好讓自己看起來比較有溫度。",
    "說我們情緒勒索的人，從來不管那些家屬的情緒，他們下一步還會說罷免是霸凌，完全不敢談政策內容。",
    "不是我們太激進，是你們太容易滿足。藍白每次都說『社會氛圍要正面』，但背地裡已經準備好舔共合作名單。",
    "我們不是在獵巫，是你們太多巫師了。接下來他們會說『不要鬥來鬥去』，然後偷偷搞藍白密室協商。",
    "你可以不同意我，但你不能忽略我的論點。等著看，藍白下一波操作就是『公民社會過於躁進』這種帽子。",
    "你罵我可以，但麻煩把資料看完再講，他們肯定不會看，只會拿一句話來剪輯炒作。",
    "我一直都講邏輯，是你們一直只聽立場。藍白最後一定會說『各方都有問題』，讓自己安全下莊。",
    "不是我太兇，是你太久沒聽到真話。他們還會說『你們這樣會讓中間選民跑掉』，其實他們怕的是自己票沒了。",
    "他們說我愛出風頭，但我沒出來的時候，你們在幹嘛？藍白很快就會說我們是要選舉，然後拿這當理由不改革。"
  ]
}
