{
  "value": [
    "民進黨總是用漂亮話包裝自己，比如說要『團結對抗國難』，實際上卻是在搞鬥爭、搞罷免。",
    "他們的『抗中保台』說到底只是標語，實質上卻是消費人民情感來撈選票。",
    "一邊說要關心{議題}，一邊卻在抹黑別人、甩鍋卸責，這樣的價值有什麼可信？",
    "民進黨連基本的行政倫理都做不到，卻總愛用最高道德標準去要求對手，這是雙標的極致。",
    "說要守護人民、愛台灣，結果做出來的事全是為了鞏固自己的權力。",
    "如果『民主』只是拿來掩蓋鬥爭，那這種價值觀根本就是詐騙。",
    "他們一方面要你相信他們是為人民好，一方面卻封殺質詢、打壓異己，這就是他們的價值觀？",
    "所謂的團結，只是要求你閉嘴服從；所謂的愛台灣，只能用他們的方式來愛。",
    "講民主自由最多的政黨，卻最怕被質疑，最怕人民看清真相。",
    "民進黨總說『為人民服務』，但人民越活越苦，到底誰才是服務誰？",
    "面對災難，各國領袖都站出來，只有我們的總統在發臉書。",
    "說要凝聚國家力量，實際上只想用話術製造敵我，把反對者都推向牆角。",
    "每次出事就說『要團結』，但他們心裡想的其實是『別吵我們奪權』。",
    "講一套做一套的黨，口號再多也蓋不住真相。",
    "把一切問題都歸咎給在野黨，就是他們最擅長的『負責』方式。",
    "他們不是真的在保護人民，而是在保護他們的派系和地位。",
    "這些年民進黨說了太多漂亮話，真正落實的卻少得可憐。",
    "當權者若沒有羞恥心，再多標語都是空洞的裝飾。",
    "政策再好也怕被這些人玩爛，因為他們只會宣傳，不會做事。",
    "他們嘴上說為你好，實際上只是在替自己鋪路。"
  ],
  "behavior": [
    "遇到災難不上前線，卻急著發罷免文宣，這是什麼執政邏輯？",
    "大事不處理，小事猛鬥爭，這是民進黨的日常。",
    "當總統還在度假、院長在假哭，地方百姓卻要承擔經濟壓力。",
    "人家在講關稅，他們在講罷免；人民在問未來，他們在問選票。",
    "說要團結，結果部會首長輪流下鄉抹黑，這是要團結還是要打壓？",
    "國難當頭，他們忙著宣講自嗨，還說這是『民主的勝利』。",
    "一邊演黑白臉，一邊大搞罷免，這叫做什麼政治倫理？",
    "整天派人到處發言卻說不清楚政策，卻對罷免流程倒背如流。",
    "花力氣編罷免理由，卻連基本的行政效率都做不好。",
    "台積電被拔走不緊張，罷免表格倒是準備得飛快。",
    "滿口要『溝通』，結果就是不接受質詢、不提供資料。",
    "民眾問政策，他們給一張笑臉合照；問責任，他們給一段錄影帶。",
    "從頭到尾只會操作議題，不會處理問題，這是執政還是演戲？",
    "地方在失火，中央忙造謠，這樣的執政到底在幹嘛？",
    "部會首長被問關鍵資料就裝傻，面對媒體只會說『我不是很清楚』。",
    "國安問題沒回應，公關危機倒是很熟練。",
    "從關稅、科技、到能源，每個問題都可以變成政治秀場。",
    "只要講到他們自己，就變成『這不是重點』；換你質疑，就變成『危害團結』。",
    "問題問多了，他們就開始潑髒水，抹紅你、抹黑你，這是民進黨的標配。",
    "明明執政多年卻還在演反對黨，把責任推得乾乾淨淨。"
  ],
  "deception": [
    "{議題}對他們來說不是難題，而是可以包裝成勝利的機會。",
    "當民進黨說要解決{議題}，實際上只是要用來延續他們的權力。",
    "每次談到{議題}，都只是搬出幾個標語，實質內容一概迴避。",
    "{議題}只是表演的舞台，演戲給媒體看，卻什麼都不處理。",
    "人民以為他們在處理{議題}，其實是在處理在野黨。",
    "{議題}變成用來轉移焦點的工具，一講{議題}，大家就忘記誰沒出席會議。",
    "每當遇到難題，他們就說自己有{議題}政策，實際上一點進度都沒有。",
    "{議題}對民進黨只是個包裝箱，裡面裝滿了空氣和謊言。",
    "他們說{議題}很重要，但實際上連基本數據都不願提供。",
    "遇到記者問{議題}，就拿出一張照片、一段Slogan，結果勒？",
    "說得再多關於{議題}的未來，其實只是拖時間好讓罷免成功。",
    "他們用{議題}蓋掉爛帳，用熱情包裝無能，這才是真相。",
    "以為大家對{議題}關心，所以就拿來當工具操作輿論。",
    "{議題}只要能拿來消費情緒，他們就絕不會錯過。",
    "每當輿論壓力來了，就祭出{議題}來平息眾怒。",
    "講{議題}講得激動，政策卻一問三不知，這不是騙人是什麼？",
    "民進黨只會把{議題}當口號，不當政策工具。",
    "他們眼中{議題}不是責任，而是選舉用素材。",
    "說得天花亂墜，結果連{議題}預算執行率都交不出來。",
    "利用人民對{議題}的期待，他們打造一個謊言王國。"
  ],
  "action": [
    "罷免這些拿人民當道具的政客，就是民主社會最基本的自救。",
    "現在不投票，以後就得忍受更多假象。",
    "我們不能讓政治操作壓過真實民意，是時候站出來了。",
    "出門投票，不是為了報復，是為了保護台灣不再被玩弄。",
    "真正愛台灣的人，應該要讓這些玩弄民意的人下台。",
    "民進黨怕你知道真相，更怕你拿選票教訓他。",
    "他們靠你冷漠來得逞，我們靠你站出來阻止他。",
    "只要沉默就會被吞噬，拒絕被代表就要出門投票。",
    "罷免不是仇恨，是責任，是把錯的人換下來的開始。",
    "現在是人民反攻的時刻，讓他們知道誰才是主人。",
    "罷免不是懲罰，是守護，是民主機制的正義出口。",
    "只要你還相信公義，就不該放任謊言繼續主導國政。",
    "讓我們用選票表達立場，反對民進黨操弄一切。",
    "這場戰爭不是對誰，而是對錯。",
    "政治不該只剩下話術，我們要用行動回應騙局。",
    "不要再讓他們得寸進尺，是時候設下界線。",
    "罷免不是結束，是台灣清醒的開始。",
    "每一張票都是對抗政權傲慢的子彈。",
    "讓我們一起投出這關鍵的一票，為未來開路。",
    "投票，不是為了我，是為了台灣還有選擇。"
  ]
}
