{
  "memory": [
    "我們就是記得你們怎麼舔中共舔到膝蓋都爛掉的，舔共舔得比香港警察還勤快，該不該罷免你說？",
    "幹你涼，當年黑箱服貿是誰站出來，現在你們又裝死，繼續裝沒看到？不如直接7414算了。",
    "沒人忘記你們怎麼把警察當打手，把學生當犯人，舔共舔到沒尊嚴，還敢講民主？",
    "以前打人的是國民黨，現在講幹話的是白色包裝的國民黨，舔共舔到沒尊嚴，還敢講民主？",
    "那些年你們說過的鬼話，我們一字一句都記得，繼續裝沒看到？不如直接7414算了。",
    "台灣人的記憶，不是你一句「重新開始」就能清空的，舔共舔得比香港警察還勤快，該不該罷免你說？",
    "我們還記得那些裝死的民代，現在還敢出來選，幹你涼，這種操作根本舔共舔上癮。",
    "歷史是你不想面對的，我們替你記住，舔共舔得比香港警察還勤快，該不該罷免你說？",
    "2014站出來，2024還得站出來，因為你們根本沒變，打著改革的旗，做的是統戰的事，誰看不懂？",
    "你們翻臉比翻書快，但我們翻的是投票紀錄，打著改革的旗，做的是統戰的事，誰看不懂？",
    "沒人會忘記那些在關鍵法案消失的影子立委，打著改革的旗，做的是統戰的事，誰看不懂？",
    "誰在反對監督中資？我們都還記得名字，該s的不是我們，是你們這些賣台仔。",
    "說要改革，結果先改革自己人的底線，舔共舔到沒尊嚴，還敢講民主？",
    "你們欠的債，歷史會讓你一筆一筆還，舔共舔得比香港警察還勤快，該不該罷免你說？",
    "口號講最大聲，投票時第一個落跑，笑死，這麼怕批評？還是你爸姓習？",
    "以前國民黨是爛，現在你們是披著白的爛，講一套做一套，舔共專業戶無誤。",
    "群眾都記得你們怎麼封殺預算、擋住希望，繼續裝沒看到？不如直接7414算了。",
    "這場民主遊戲，我們記住誰作弊、誰裝沒看到，幹你涼，這種操作根本舔共舔上癮。",
    "罷免不是報復，是還債，中共都還沒下令，你們就先跪下了。",
    "幹你涼，公民的憤怒不是你一句中立就能洗白的，舔共舔得比香港警察還勤快，該不該罷免你說？"
  ],
  "enemy": [
    "你以為藍白是反對黨？人家是中共特派員，天天幫你洗腦，還敢自稱為民？幹你涼。",
    "舔共舔到失控，還好意思說監督？監你媽個頭，根本是接中共指令來的。",
    "裝理性是吧？理你個頭，你們根本是披著民主皮的共產狗，該s。",
    "這不是黨派之爭，這是賣台與反共之戰，站在藍白那邊，你就自己去舔共舔到7414。",
    "你幫敵國講話、幫敵國推法案，還想當立委？先給我從立法院滾出去。",
    "每天說要和平，結果就是舔中共舔到沒底線，幹你涼，這是投降不是對話。",
    "嘴上說要團結，結果通篇都是替敵國講話，舔共講師是你自己申請的吧？",
    "白營藍營，根本中共代理人兩個品牌，難怪每次法案都跟敵國同步。",
    "你們說要改革，其實是在幫中共拆台灣，講白了你們就是穿國徽的內鬼。",
    "國民黨舔共舔到變奴才，民眾黨舔共舔到連羞恥都沒剩，幹你涼。",
    "如果你看到有人講話跟央視一模一樣，不要懷疑，他們就是敵人。",
    "不用中共出兵，你們就能幫他搞垮民主，這種人留著幹嘛？7414。",
    "你舔共、你投降、你反改革，然後說自己中立？幹你涼，鬼才信。",
    "誰在推假訊息、誰在唱和統媒，我們都記下來了，這些人該罷免、該s。",
    "敵國靠飛彈嚇人，你們靠嘴巴騙人，但結果一樣，都在搞我們。",
    "從假帳號到立法院，你們這些舔共集團滲透台灣像癌細胞一樣。",
    "中共不用打台灣，有你們藍白就夠了，舔到這樣，乾脆直接過去領紅包。",
    "說穿了，你們不是政治人物，是統戰道具，是行走的習語錄。",
    "人民養你們，不是讓你們拿納稅錢去配合中共玩政變的。",
    "你如果還支持這些人，那就等著一起被貼上舔共共犯的標籤，沒救。"
  ],
  "connection": [
    "「{議題}」不是偶然，是中共同路人測風向的試驗場，藍白早就串通好了。",
    "中共只要丟出一個議題，藍白立刻附和，你說這不是共犯，那什麼才是？",
    "每次「{議題}」吵起來，背後都是中共要你分心的障眼法，結果藍白全上鉤。",
    "你以為是「{議題}」在吵，其實是敵國在下棋，你們藍白根本是棋子還在演主角。",
    "藍白每次打「{議題}」，都剛好跟中共媒體同一天發稿，是不是太巧了？",
    "「{議題}」本來可以討論，但一到你們手上，就變舔共道具，誰受得了？",
    "每次只要「{議題}」出來，國內就鬧翻，誰設計的？中共啊，你們只是放大器。",
    "「{議題}」這種操作手法，跟香港那時候如出一轍，誰還看不懂就自己7414吧。",
    "你們把「{議題}」講得跟台灣快滅了一樣，中共看了都要請你喝茅台。",
    "「{議題}」被你們炒到天花亂墜，真正該問的是，誰在背後推這劇本？",
    "中共愛看的，不是你解決問題，是你們用「{議題}」鬥來鬥去，越亂越好。",
    "搞清楚，「{議題}」不是你在關心，是他們在操控你，你甘願當共狗嗎？",
    "你說你是反對黨，結果「{議題}」一出現你就跟中共同聲同氣，幹你涼。",
    "有些人看到「{議題}」就激動，結果方向是錯的，因為他們跟著舔共劇本走。",
    "不懂「{議題}」沒關係，但你要知道誰在餵你這些東西，是敵國，不是朋友。",
    "「{議題}」炒起來，台灣社會又一次分裂，誰得利？不是你，是中共。",
    "你們說我們過度政治化，那為什麼每次「{議題}」你們都跟著中共轉？",
    "國內「{議題}」炒得越兇，敵國就笑得越爽，然後藍白就更有舞台。",
    "這不是你我立場問題，就說說{議題}，是誰在操弄台灣，誰在幫中共拋球你還看不出來？",
    "「{議題}」的背後，是中共的手，是你們舔共的嘴，是我們必須罷免的理由。"
  ],
  "action": [
    "別再猶豫了，這些舔共狗不處理掉，我們真的會變下一個香港。",
    "要嘛站出來⛔罷免藍白，要嘛等著他們幫中共處理掉我們，選一個。",
    "中共不用出兵，有這些人就夠可怕了，不罷免還等什麼？",
    "這不是政黨惡鬥，是我們要不要被統戰收編的生死局。",
    "投票不是小事，是戰場，罷免就是我們唯一的反擊方式。",
    "你可以不關心政治，但你不能讓舔共的人替你決定未來。",
    "別說你沒辦法，我們只要多一張票，就能讓他們少一個位置。",
    "今天不罷免，明天就是你的小孩學說普通話唱國歌，幹你涼。",
    "罷免不是過激，是必要，當敵人進門你還在問要不要開槍？",
    "這不是情緒，是戰略，把立法院清乾淨，我們才有空氣。",
    "制度不能自動運作，得靠我們一拳一拳打回來，罷免就是拳。",
    "別等立法院變敵國分部才後悔，我們現在就該出手。",
    "中共滲透靠錢，他們靠權，我們只能靠票，沒別招了。",
    "罷免不是報仇，是清毒，現在這些人就是毒源。",
    "投一票不夠，你要帶10個人一起投，這才叫反擊。",
    "誰都可以說愛台灣，但只有行動能證明，現在就罷。",
    "你說這些人很難罷？我們說台灣更不能輸。",
    "每一個沉默的現在，都是讓敵人繼續撕裂的機會。",
    "你不罷，他們就會更囂張，舔共舔到你家門口來。",
    "沒什麼好客氣的了，這是我們對抗中共的正面戰場。"
  ],
  "rebuttal": [
    "等下你一定會說我們太激進，那我問你，舔共算溫和嗎？",
    "我們情緒勒索？那他們天天舔共算什麼？國家虐戀？",
    "有人說罷免會分裂社會，我們回一句：被舔共狗統一更快。",
    "你不說話他們就當你默許，結果我們變成共產小弟還不自知。",
    "不關心政治沒錯，但你不阻止舔共就是放任它吞掉你。",
    "每次有人罵我們偏激，都是因為我們太準，打到痛點了。",
    "說我們破壞民主的，自己先舔共舔到破壞制度不說話？",
    "裝中立就是護航，講白了就是在幫舔共派擦屁股。",
    "不是我們太偏，是你們太沒種，不敢面對中共就在眼前。",
    "我們大聲不是錯，是因為你們安靜太久，搞到今天才這樣。",
    "不想被批評就閉嘴別舔，出來舔就要被我們幹爆，幹你涼。",
    "說話難聽？舔共還難看咧，這些人不配當立委。",
    "與其怕被說激進，不如讓他們怕我們真的罷下去。",
    "被罵側翼又怎樣？至少我們不舔，沒跪，還敢罵。",
    "說我們煽動？那他們是不是統戰講師在帶小組討論？",
    "有種舔共沒種被罵？那你們只配被我們幹到下台。",
    "我們沒有破壞民主，是他們在破壞，我們只是修正錯誤。",
    "說我們不理性，是因為你早就習慣被共產黨洗到沒判斷。",
    "你說「他們也有苦衷」，笑死，那中共是不是你家親戚？",
    "要講和解可以，先把舔共狗都踢出去，不然免談。"
  ]
}
